{
  "about": {
    "title": "ABOUT US",
    "description": [
      "Welcome to the vibrant and diverse Malayalee Community Group in Fredericton, New Brunswick, Canada. We are a community bound by the common thread of the Malayalam language and culture, originating from the picturesque state of Kerala, India.",
      "Our mission is to foster inclusiveness and create a warm, welcoming environment for all. We proudly celebrate our rich cultural heritage through various events, festivals, cultural programs, and social gatherings.",
      "Whether you are a student, professional, or a family with Kerala ethnicity, we warmly invite you to join our community. Come, be a part of our journey as we cherish our traditions, share our stories, and create beautiful memories together."
    ],
    "statistics": [
      {
        "list": [
          "Organizing picnics and outdoor activities",
          "Hosting cultural festivals and celebrations"
        ]
      },
      {
        "list": [
          "Providing support to newcomers",
          "Promoting arts and cultural heritage through various events"
        ]
      }
    ],
    "additionalSection": {
      "title": "Fredericton Association of Malayalees",
      "paragraphs": [
        "Through FAM (Fredericton Association of Malayalees), we unite and join hands to pass the culture on to generations. As a team, we conduct cultural activities, linguistic programs, festivals, charity activities, etc. FAM is a forum where we can meet, exchange views, and foster friendships.",
        "Malayalees in Fredericton, New Brunswick are represented in FAM, which advocates for their wellbeing and cultural needs. With all our cooperative efforts, FAM pledges to keep our next generation abreast of our mother tongue, culture, and enriched heritage.",
        "We are open to collaborating and engaging with other cultural groups and ethnicities. Let us hold our hands to form a composite culture with every color and song to be felt and experienced in its original essence under a single umbrella."
      ]
    }
  }
}
